{"forum": {"content": "我，當了N年的小三！<br /><br />小三暴紅，一向不知低調為何物的我，當然也要搶搭風潮，然後哀怨的說句，我也是千百萬個不願意，但一切都是命啦！<br /><br />我沒有火辣的身材，嬌滴滴的娃娃音，甚至稱不上溫柔氣質，更別談鮮嫩多汁的青春肉體，唯一的專長叫作＂出一張嘴＂。<br /><br />出沒的旺季大抵是在情侶吵架、鬧意見、交往初期，然後是分手時。<br /><br />嘿！有似曾相識的感覺了嗎？不要東張西望，我說的就是你！<br /><br />這類的小三，好聽一點稱之為姐妹淘、兄弟死黨，難聽一些也可以用三姑六婆、狐群狗黨形容之，像我這樣的角色，滿街都是，不分性別，管你有沒有經驗，這樣的市場，通常都是供不應求，如果夠紅，差事可以接到讓人想吐，只可惜通常得到的回饋不盡如人意，但樂此不疲的卻不在少數，當真是關心嗎？我說，想探知八卦的意味大概也佔了四、五成多，不信？放下右手，別老是摀著左邊胸口說話！<br /><br />不知各位有沒有這樣的經驗－－我討厭你那些所謂兄弟的狐群狗黨；你嫌棄我的姐妹淘是三姑六婆，雙方人馬很難得可以和平共處的，起因在於你們都是為了同一個人，真的，這種小三真的防不勝防，很多時候，兩造人馬其實並不熟，但也會搞到互相仇視，始作俑者是誰？轉頭看一下那個為兩邊互相傳話的人吧，雖然無辜，但也無腦。<br /><br />一個悠閒的星期天清晨六點，春夢正甜，忽然來了一通無號碼的電話－－<br /><br />『妳是謝馬雞嗎？』<br />『你哪位？』一大早就被陌生人直呼名諱，口氣哪好得起來？<br />『妳到底是不是謝馬雞？』<br />『......你不講的話，我可以掛電話了嗎？』哪來的腦殘？<br />『我是ＴＴ的老公啦，妳到底是不是謝馬雞？』<br />『你哪來的電話？』白癡嗎？不是還會跟你講這麼多喔，不過我發現我更蠢，這樣也能跟他扯降久！<br />『妳不要管啦，我告訴妳，我老婆不想住家裡，她想到外縣市工作，妳如果真的是她的好朋友，就要勸她，她有家庭了，不要到處亂跑，不要常常跟她講一些有的沒的！』<br />『你不去跟你老婆溝通，你跑來跟我說這些幹嘛，聽說她嫁的人是你，好像不是嫁給我吧。』<br />『妳的意思就是妳不幫忙嗎？』<br />『我不知道要怎麼幫，基本上你打這通電話就已經做錯了，你侵犯了你老婆的隱私，她沒有背著你亂來。』<br />『......那妳至少別告訴她我有打電話給妳的事。』<br />『我考慮考慮。』<br />『......』<br /><br />對話結束了，最後ＴＴ還是知道她老公打電話給我的事，我承認我很可惡，就是我轉告她的，後來才知道，她老公常去調她的通話明細出來看，發現我的號碼排行榜首，再加上多年前，這兩位結婚前一晚，我很缺德的勸了ＴＴ，要不要再好好考慮一下，還沒簽字，都還有救，然後，ＴＴ當然也把這件事轉告給她親愛的老公知道了，也所以，我們兩個互相仇視也是正常的，不過自己說過的話，還是得負責，不要以為不會有報應，只是時候未到罷了。<br /><br />人哪，有時候不見得是想把心事告訴對方，只不過需要一個抒發的管道，口口聲聲問著<br />＂怎麼辦？＂<br />＂如果是你，你會怎麼做？＂<br />當真問到了，卻不見得會照做，尋求的也不過是種發洩，他並不在意事情到底有沒有解決，在意的是自己的情緒有沒有得到抒發，這時候身為傾聽者的位置，在給出一堆意見之後，發現自己卻是成為人家感情當中的＂不是人＂，何解？人家和好了，頂多對你說句謝謝，然後在對方的筆記本之中記上一筆，嗯，這人是個好垃圾桶，下次倒垃圾可以再惠顧一次；但如果狀況不見好轉到越演越烈，東怪西怪，就是不能怪到兩個當事人頭上，那怪給誰？當然怪給出聲的人，誰叫你不聽我講就好，還要出主意，活該就得揹黑鍋，您瞧，哪裡是人幹的事？<br /><br />少不更事時，我常不是人；年紀越大，反倒越不愛說人話，以為這樣可以少淌點混水，我錯了，因為這年頭愛聽鬼話的原來也不少，發洩是在所難免的，只不過發洩過後，是不是真的可以改善狀況，如果可以，那就去做吧，反之，也許該檢討的不只是對方，這時候請可憐可憐這些＂小三＂們吧。<br /><br />兩個人相處久了，難免會因為千篇一律而感覺到枯燥乏味，這不也是相處當中的本質？因為這樣感覺到寂寞，甚至寂寞到需要去尋求外在刺激，但是刺激過後呢？也不過是一種初來乍到的感動，久了，還是會疲乏，如果，忘了怎麼去愛對方時，就回到原點，當初，你是怎麼愛上對方的？<br /><br />有感於小三滿天飛的馬雞小姐......", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2c212ae7603a0fd90ab215f5f25a375b"], "urls": [], "title": "我是小三命，裡外不是人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1534377599000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6327695994104226483", "name": "Maggie"}, "id": 9303901}
