{"forum": {"content": "愛情沒有對與錯<br />每個人都希望所遵循的觀念、態度是對的，久而久之，卻演變成必須捍衛它是對的，不然就失去自信的屏障，陷入自我否定的窘境。事實上，有自信的人不需要藉由自己是對的，或是證明別人是錯的來肯定自我，因為自信出於對自我透徹清晰的了解，而非不斷地自我暗示。他了解自己並不完美，需要不斷地成長，甚至會因為不再能發現成長的空間感到惶恐。<br /><br />當然，這般體認絕非替不完美尋求慰藉，而是為著真實地接納自己，並尋求蛻變、成長乃至於成熟的契機。相反地，總以為自己什麼都是對的，因著這般信念，你會特別去強化所相信的，堅持固執於觀念與態度，反倒讓自己陷於泥沼裡停滯不前。祇是去認定事情的對或錯，對成長的助益微不足道，不如用心觀察你對周遭事物的信念；倘若你的信念是負面的，嘗試著蛻變它，或許能重新認識自己及周遭事物。<br /><br />那麼，到底「對」與「錯」的深層意涵為何？暫且撇開道德或法律上的認知，廣義來說，對與錯，即意味著「中的」與「錯過」。我們可以分為對外及對內兩個部分作解釋：對外而言，在努力的過程中，方向和方法切中企圖達成的目標，那麼你就是對的；對內來看，即便你達成目標，卻不是內心真正想完成的，那很抱歉，或許你沒錯，但也不代表你是對的！因此，所謂對的行為，前提是了解目標是否符合內心的期待。<br /><br />深入來看，倘若不了解自己，無論努力的結果再好、再出色，只要你錯過自己，事實終將證明你是錯的。與循一己之私傷害他人者相較，你們同樣走在錯誤的方向上，差別僅僅在於錯得離譜，或者不那麼離譜罷。然而，人們過度拘泥於道德或法律上的對錯，當爭執、傷害或意外發生之前，自恃個人是站在正義或正確的立場；發生以後，則急忙追究外在肇因的責任歸屬，甚至盲目地推委規避責任，反而造成更多無謂的損失與傷害。<br /><br />事實或許皆有對錯可辨，但絕不該安於如此，許多情況下，聰明人會事先多做準備，以避開去分辨對錯的需要。舉例來說，我們之所以遵守交通規則，不單是害怕違規被開罰單，更重要的是珍惜生命。既是如此，就不能光在意自己的行車狀況，因為馬路上開車的絕不只你一個。儘管意外發生後，法律會盡力保障你應有的權益，不過勞心傷神祇為取回它，依舊是得不償失，何況發生的傷害若是人難以彌補呢！<br /><br />想起初戀的結束，我自己完全無法理解，想破頭要搞清楚到底做錯什麼，否則為何才說愛你的人，驟變成陌生人一般的沈默。後來才明白，分手的導火線，其實是芝麻綠豆般的小事引起爭執，吵著、吵著，莫名其妙地就分手了。想起我們在一起時，開心的時候很開心，做什麼事情，彼此也都有個照應。不過，無法深入對方內心，只能不斷地在日常瑣事裡打轉，就算在分手當頭仍是一樣，這才是終被引爆的火藥吧！<br /><br />事實畢竟是事實，想挺起胸膛面對它，心情或許覺得刺痛，但愛或不愛，本來就沒有對錯可言。沒有得到怎麼失去，所以你無法失去一個不愛自己的人；失去自我重新尋找，卻是學習全然愛你自己的歷練過程。所以，聰明的女人會提防小三，但有智慧的女人反倒感謝她的出現！說到底，讓無法與你相愛的人離開，反倒是對彼此都好的結果。愛是否存在，是事實裡最要緊的真相，至於誰對誰錯，祇是由偶然決定的小插曲而已。<br /><br />常有所謂感情受害者，固執著要爭個合理解釋，企圖歸結出「你錯我對」的邏輯，不自覺地掉入對與錯的陷阱。再怎樣親密、信任的人都可能反噬、背叛，沒錯，但除非你放棄自己，否則別人固然能傷害你，卻奪不走你的尊嚴和自主性。事情本身會造成傷害，同樣地，偏執地看待它，會造成更多無謂的傷害。倘若錯的是別人，為何偏要使自己陷入埋怨、怪罪、譴責的輪迴，再造成個人的二度傷害！<br /><br />愛，始於對己對人深刻的了解，沒有了解，你如何能愛；信任更是如此，粗淺的了解，祇能帶來對人盲目的迷信與期待。感情事你情我願，即便別人所做所為萬萬不該，你仍舊得為自己的決定負責。你會受傷，根本的理由，在於別人無法滿足你的期待，這不也表示，是你先對別人存有錯誤的期待。當然，不怪罪別人，反倒怪罪自己，那也不可能是你真心想要的。<br /><br />昨是今非，對與錯的辨別，有時難以定奪，但或早或晚，人都要為自己的行為負責。愛情沒有對錯，只有真假！因此，辨明對錯不只為究責，更重要的是，從中淬礪出你能體驗的智慧，使人得以超越對錯的迷思與輪迴。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b72dbaa04e1f3dc8c3dcc14a4b57967b"], "urls": [], "title": "給男人，女人的文章"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1534591954000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3389965897765889545", "name": "Abi🌺"}, "id": 9327258}
