{"forum": {"content": "這算是散文那類<br />簡單輕快的文字<br />讀起來很享受<br />知道這本書是來自「妹妹」這台灣偶像劇<br />喜歡裡面提的老派約會之必要<br />內容如下<br /><br />我們要散步，我們要走很長很長的路。約莫半個台北那樣長，約莫九十三個紅綠燈那樣久的手牽手。<br />帶我出門，用老派的方式約我，在我拒絕你兩次之後，第三次我會點頭。<br />不要msn敲我，不要臉書留言，禁止用What’s App臨時問我等下是否有空。<br />你要打電話給我，問我在三天之後的週末是否有約，是不是可以見面。<br />你要像老派的紳士那樣，穿上襯衫，把鬍子刮乾淨，穿上灰色的開襟毛衣還有帆船鞋，到我家來接我。把你的卯釘皮衣丟掉，一輩子不要穿它。不要用麝香或柑橘或任何氣味的古龍水，我想聞到你剛洗過澡的香皂以及洗髮精。因為幾個小時之後，我要就著那味道上床入睡。<br />我要燒掉我的破洞牛仔褲，穿上托高的胸罩與勒緊腰肢的束腹，換上翻領衫，將長袖折成七分，穿上天藍與白色小點點的圓裙，芭蕾平底鞋，綁高我的馬尾，挽著你的手，我們出門。<br />如果你騎偉士牌，請載我去遊樂場，如果你開車來，停在路邊，我不愛。<br />我鄙夷那種為愛殉身的涕淚，拒絕立即激情的衝動，我要甜甜粉粉久久的棉花糖傻氣。<br />我們要先看電影，汽水與甜筒。<br />我們不玩籃球遊戲機，如果真愛上了，下次你鬥牛的時候，我會坐在場邊，手支著大腿托腮，默默地看著你。<br />我們去晚餐，我們不要美式餐廳的嘻哈擁擠，也也不要昂貴餐廳的做作排場，我們去家庭餐廳，旁邊坐著爸媽帶著小孩，我們傻傻地看著對方微笑，幻想著樸素優雅的未來。<br />記得把你的哀鳳關掉，不要在我面前簡訊，也不要在我從化妝室走出來前檢查臉書打卡。你只能，專注地，看著我跟我說話想著我。<br />我們要散步，我們要走很長很長的路。<br />約莫半個台北那樣長，約莫九十三個紅綠燈那樣久的手牽手。<br />我們要不涉核心相親相愛，走整個城市。<br />只有在散步的時候我們真正的談話，老派的談話。<br />你爸媽都喊你什麼？弟弟。<br />你的祕密都藏在哪裡？鞋盒。<br />裡頭有什麼？棒球、兩張美鈔以及書刊。<br />你寫日記嗎？偶爾。<br />你養狗嗎？瞇魯。<br />你喜歡的電影是什麼？諾曼第登陸。<br />你喜歡的女明星是誰？費雯麗。<br />你初戀什麼時候？十五。<br />你寫情書嗎？很久沒有。<br />你字好看嗎？我寫信給你。<br />你有秘密基地嗎？我不能告訴你，有一天，會帶你去。<br />我笑了但沒說好。<br />你可以問我同樣的問題，但不能問我有沒有暗戀過誰，我會撒謊。這是禮儀。<br />我們走路的時候要不停說話，紅燈停下便隨著節奏沉默，鬆鬆又黏黏地看彼此。<br />每次過馬路，我們要幻想眼前的斑馬線，白色橫紋成為彩色的。<br />紅、橙、黃、綠、藍、靛、紫，一條條鋪開。<br />踩過它們，我們就跨過了一條彩虹。<br />過完它，我們到達彩虹彼端。<br />一道，又一道。簡直像金凱利那樣在屋簷上舞蹈。<br />我們如此相愛，乃至於渾然不覺剛剛行經命案現場，沒聽見消防車催命趕往大火，無視高樓因肉麻崩垮，雲梯上工人摔了下來，路邊孩童吐出了雞絲湯麵，月球因嫉妒而戳瞎了眼睛。<br />送我回家。在家門口我們不想放開對方，但我們今晚因為相愛而懂得狡猾，老派的。<br />不，寶貝，我們今天不接吻。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/dc79b28727d5482b0378f4f0e8362d14"], "urls": [], "title": "老派約會之必要"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1537359270000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7833931281133374202", "name": "Jane"}, "id": 9645236}
