{"forum": {"content": "  幾天前，看到同事整理皮夾內的紙鈔，發現後夾層放一張一美金，在我好奇詢問後得知是用來當招財用母錢，問他為何用此外幣來當母錢？<br /><br />他說，因為有上帝之眼！<br /><br />這有種五帝錢的概念，以當今國力強盛的美鈔來強化運行氣場，虧他想的出來...<br /><br />記得多年前買的一本書\"源場\"，有一章節提到關於一美金的隱喻，因傳聞都差不多而忽略，最近回顧此章節發現有別一般傳聞，特別是那個金字塔圖組，筆者引用許多研究資料解讀，簡述如下 <br /><br />數字的奧妙<br />  在《大金字塔解密》一書中，作者彼得.曼蘇瑞提到，那平坦塔頂的金字塔，似乎尚未完工但這與吉薩大金字塔一樣，都象徵地球本身，將頂石放回塔頂平的金字塔上，就會從一個六面體(底,四邊,頂邊)變成五面體。<br /><br />埃及命理學認為，數字六代表不完美，五是神聖的開端。<br /><br />  大金字塔基底周長(366英寸)接近一個地球年。對角線的距離(25826.4塔寸)也近似歲差周期。意味這歲差周期結束將清除人類的不完美，並帶入我們進入某種\"神聖的開端\"。<br /><br />*所謂歲差，是指地球自轉軸在畫圈圈，畫一圈約兩萬五千八百年左右，西方占星學把這天體週期分成「黃道十二年代」，每兩千一百六十年為一個年代。歲差周期結束，也就是黃道世代交替的蛻變期，從雙魚跨越寶瓶座，就是軸進動準備慢慢反向。<br />  <br />神聖的符號<br />  上帝之眼，又稱全視之眼(All-seeing Eye)是用來象徵上帝最古老的象形文字之一。三角形也是最古文的神秘符號，用神秘的眼睛與三角形構成頂石，放回金字塔上端，不難引起研究神秘學者揣測，聯想到的是第三隻眼松果體甦醒與神性連結。<br /><br />  松果體，位於大腦幾何中心點。笛卡兒稱靈魂寶座的腺體，相信是身體與靈魂的定瞄點。加拿大歷史學家霍爾在《人之玄析》一書中敘述，松果體是一種靈性器官，假若恢復過去功能，會成為人與神性之間連結。在基督教裡稱\"專一的眼目\"Eye single，因為聖經上說 :「眼睛就是身上的燈。眼若瞭亮，全身光明。」<br /><br />偉大的羅馬神諭<br />  位於金字塔下端的拉丁短語“Novus Ordo Seclorum” 。此句是美國國徽設計者查爾斯.湯姆森的構思，官方資料顯示是受到古羅馬詩人維吉爾《第四牧歌》第五行啟發，此詩的拉丁原文是\"magnus ab integro saeclorum nascitur ordo.(偉大的世紀循環重新開展)<br /><br />  據筆者追溯早期文件，找到一段美國陸軍第四砲隊托騰中尉的直接引述，寫給當時美國財政部長查爾斯.福哲的信。有一段內容指出，此短語引述自《牧歌集》，不過維吉爾似借用神秘的西比拉預言。<br /><br />  西比拉是羅馬建國初期的女預言家，源自於希臘文的sibylls，又稱為神諭者。古代有十位知名的西比拉，其中最具知名度的是庫麥的西拉比，庫麥位於維蘇威火山附近，是希臘人在義大利建立的第一個殖民地。<br /><br />1932年，因發現庫麥的西比拉洞穴，而破除了西比拉只是神話的傳聞..<br /><br />  庫麥的西比拉坐在洞穴裏的台座上，石穴內偶爾會飄散出火山氣體。她先吞了幾滴月桂汁，然後就進入恍惚狀態接收預言，接著透過“吟唱命運”方式將預言紀錄於橡樹葉。<br /><br />  在羅馬建城期間，庫麥的西拉比帶著自己的九部預言書去找羅馬王塔克文，她說預言書裡詳述羅馬的未來。這位預言的老婦要求拿九袋黃金當報酬，但塔克文拒絕支付這筆高額費用，於是西比拉在塔克文面前燒了前三部預言書，當時認為沒什大不了。後來她很快就成為知名的預言家，她再次回到羅馬，想以相同價格把剩下的六部預言書賣給塔克文，又被再次拒絕，她又當場燒了三部預言書。最後，她成為以準確著稱的傳奇預言師，帶著剩下的三部預言書重返羅馬時，要求代價依然一樣，但塔克文在策士的極力勸說下，終於買下最後三部，出售後西比拉走入人群，從此不復其踪。<br /><br />  不管懷疑論者對預言抱持何種態度，庫麥西比拉的預言書很快被視為羅馬最重要的資產，內容顯示七百年後北非古國迦太基名將漢尼拔的入侵及最終挫敗，也在君士坦丁大帝出生前八百年與就預言他的名字。當羅馬面臨國家存亡的危機時刻，都會參考預言書，例如地震 , 洪水 , 颶風 , 疾病與災禍。米開朗基羅甚至在著名的西斯汀禮拜堂的天花板壁畫上，也描繪了庫麥的西比拉。<br /><br />  庫麥神諭，譴詞用字有些隱諱並非總是清楚明白，若試著解讀神諭以預防重大災禍時，反而引發他們希望能避開的災禍。正因如此，預言書被視為危險之物，以高規格的安全措施收藏在羅馬馬卡托利歐山宙斯神殿的地底密室中，只有大祭司才能取得，在會影響國家安危的緊急時刻才會拿出來參考。<br /><br />  羅馬元老院認為預言書的內容極為珍貴，因此成立一所祭司學院專職追蹤或重新想出遺失的前六部預言書，但從未成功找回西比拉的原始預言。當執政官雷古盧斯違反保密規定，找人抄錄這三部原版預言書時，下場就是活生生被縫在麻袋裡扔下河。西元八二年，維吉爾終於獲准把某些段落抄錄在牧歌裡，隔一年宙斯神殿慘遭祝融之災，原版書幾乎燒光殆盡。到了西元四O五年，史提利科將軍以這些預言書是異端邪書為由，把剩下的抄錄本全部燒光。五年後，西哥德人入侵羅馬，有些人認為這是羅馬焚毀預言書的懲罰。此後，維吉爾的《第四牧歌》就被視為原版西比拉預言僅存的抄錄本。<br /><br />  據了解，庫麥的西比拉把歷史分割成一系列的「時代」，她在一段稱為「庫麥歌」的段落中，明確指出最後一個時代到來，一元美鈔背面上的句子正是引述自這段預言，內容如下 :<br /><br />  庫麥歌的最後一個時代現在降臨了。一個偉大的時代順序重獲新生。預言的處子與土星王朝也回來了。新的子嗣從高空降臨世上。純真的魯西娜，請幫助即將誕生的男孩，隨著他的到來，鐵器時代將會結束，黃金時代將在地球復活。<br /><br />  子嗣是「後代」之意。新的子嗣，非指特定的救世主，可能是人類借由外力觸動另一種生機，包含生態圈漸進式改變。<br /><br />在《第四牧歌》其他譯本中還有其他描述，其中如下 :<br /><br />  在你的指引下，無論我們過去的邪惡還殘餘多少，一旦消失，就能擺脫永無止盡的恐懼。他將得到諸神的生命，看見英雄與諸神相伴，而他自己也是其中..看看地球如何動搖...被封存的力量,陸地,寬闊的海洋與深淵的穹窿...<br /><br />  此描述，像是原罪基因藉由外力被剔除，將會得到如同神話般的獨特基因，好比古代神話中的人物，半人半神的特質，若以現代來看就是擁有超能力，活脫似的從神話裡走出來的神人。<br /><br />心得感想<br />  一個周期結束至交替蛻變，會帶來的影響可想而知，自然界本來就充滿挑戰，古老的預言在哀嘆一個永不可能達到的崇高的理想。然而，世界各民族的神話的開頭是榮耀的人間天堂，但經過數千年後，才開始慢慢走向黑暗時代，也就是世道每況愈下，直到出現重大的地球變遷，以災難結尾後重生。<br /><br /> 曾看一本書，寫到西元八世紀，藏密始祖蓮花生大師說過一則預言 : 「當鐵鳥在天空飛行，鐵馬在大地奔馳之時，藏人將像螞蟻一樣流散到世界各地，佛法也將傳入紅人的國度。」<br /><br />  一千年後的二十世紀中期，中共駕「鐵鳥」，騎「鐵馬」輾過高原，因浩劫藏傳佛教就此出世，預言就此成真。<br /><br />................<br /><br />圖組設計別有用心，所謂一元復始，萬象更新的概念！<br /><br />還是放一張在錢包裡，當不動紙鈔吧～<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/795bb090944da0637d282af7e321999b", "http://filestoresg1.beetalkmobile.com:8081/file/26307807367befdf93d49b63e6149223", "http://filestoresg1.beetalkmobile.com:8081/file/e62286b9c6d4bd52d5591e6067e5ef9a"], "urls": [], "title": "皮夾中的不動美鈔#源場/作者大衛.威爾科克"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1537540956000, "level": 6, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3421562557815043472", "name": "Mǎtóu"}, "id": 9666316}
