{"forum": {"content": "『你確定？』平板的語調，直勾勾地望入他的眼。<br /><br />他點了頭，欲言又止，一臉為難，一如我們初識之時，哈！好個有始有終啊！<br /><br />『你走吧！』<br /><br />然後，我失戀了......<br /><br />來首情歌？來瓶酒？還是登高一呼，三五好友來開個撻伐大會？這似乎才符合一個失戀女人該有的形象，只是今晚台北市的天氣悶熱得讓人不悅，怎就不能下點雨，好讓整個場景變的淒美一點？<br /><br />媽的，我說，連老天爺都看我不順眼的樣子！<br /><br />靠近台北車站的巷弄裡，總可以找到幾家酒吧，以往總是顧慮著他的想法，盡量不在出入這些場合，還以為自己久了便會生疏，原來，劣根性總容易在人脆弱的時候出現，於是酒吧的場景在一個多鐘頭之後，出現了床，出現了按摩浴缸，出現了沒有鎖碼的鎖碼頻道。<br /><br />『一個女人自己喝酒，看起來很孤單。』男人放了杯調好的VODKA在我面前，堆著笑臉。<br /><br />『空虛寂寞冷，不正是你的機會？』抿了一口酒，我也笑了。<br /><br />男人挑眉，對於這樣的直白，不知道是欣賞，還是慶幸自己今天的\"輕而易舉\"，『妳引起我的興趣了。』，赤裸裸的肉慾，一點也不掩飾了。<br /><br />用手指頭挑起杯裡檸檬片，含在嘴裡，既酸又苦，我卻偏愛這味道，只因為泡過酒，燒過喉嚨時，總會讓我產生一陣子暈眩，愛情呵，不就是這回事？<br /><br />『燈光美、氣氛佳，酒精發作，母豬也可以賽貂蟬，我希望你的興趣，不會因為之後的清醒而\"興去\"。』<br /><br />男人爽朗大笑，搭著我的肩招了車，熟練的指揮著小黃司機東轉右拐，一雙手沒閒著地伸進我的襯衫，在我的右耳低語，『我可以滿足妳......』<br /><br />輕輕吐了口氣，老實說，我的心跳加速著，是新鮮感嗎？還是可以歸納成酒後亂性？我感覺到自己空洞的地方需要被填滿，這樣的夜裡，我不想一個人。<br /><br />才一關起門，我的襯衫已經落地，男人很有技巧的略過我身體的每一個性感帶，遇上玩家，這應該是個很適合沉淪的時刻。<br /><br />『寶貝，妳好軟......』他揉著我的乳房，舌尖在乳尖規律的畫著，另一隻手已經滑到我的下體，他應該很滿意自己製造的成果了吧。<br /><br />不想只是被動的受制，我將他推坐在床沿，時淺時深地含著他的陰莖，這時我的腦袋裡突然跳出一個好笑的念頭，我也太不服輸了吧，連這時候也要主導權？<br /><br />男人悶哼著，『......妳真棒，寶貝，我好愛妳......』，然後抓著我的頭髮，規律的挺進著。<br /><br />『你真的愛我嗎？』抬起頭，我問。<br /><br />『我當然愛妳，問甚麼傻話。』他拉起我，將我壓在身體下，撐開我的大腿，兩根手指頭便讓我嬌喘連連。<br /><br />『那為什麼要離開我......』<br /><br />『我怎麼捨得離開妳，我只想好好愛妳。』<br /><br />我已經忘了我到底有沒有問出口，或者只是在心裡不斷不斷自問著，在男人攻進我的身體後，我不想再思考，說實在的，做愛，這男人真的很行，我也領略到高潮，那是跟他在一起時，沒有過的感受，我忘情的叫著，似乎不搞到精疲力盡不罷休......<br /><br />『你很棒......』沖洗掉一身情慾，我開口讚美了男人<br /><br />『彼此彼此。』他笑得頗為得意<br /><br />『留個名字跟連絡電話吧，也許我們可以有進一步......』我掏著包包<br /><br />男人繫皮帶的動作頓了一下，『妳知道的，一夜情而已，也許哪天有緣遇到，那比較有趣。』<br /><br />我饒富趣味的要笑不笑，『你不是說愛我嗎？』<br /><br />『我想，我們出了這個門，還是當陌生人比較好，bye!』<br /><br />像是落荒而逃，他瞬也不瞬就這麼消失在我眼前，也所以，他看不到我的微笑。<br /><br />很多事，逆向操作，才會得到自己想要的結果，即便是曾賭輸了，值得令人欣慰的是，我總有贏的時候......", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/37491bdb3d98e6764d5e9826d2a863e2"], "urls": [], "title": "失戀 · 夜"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1533548194000, "level": 4, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6327695994104226483", "name": "Maggie"}, "id": 9210692}
