{"forum": {"content": "這是發生在家人身上的真實事件。<br /><br />首先，介紹我的住家環境，四樓半透天厝，1F是可當店面的地方(放雜物，腳踏車)，1F有側門打開是小小的長方型花園(曬衣服，兩側種盆栽)，2F是大客廳和餐廳廚房，廚房有兩扇拉門隔開餐廳和客廳，廚房洗碗槽上方是兩扇窗戶，看出去是臨棟的後方，3F以上是臥室。我家是位於角間，後面是防火巷，但我家的院子已經擋住這排房子的防火巷，等於後面巷子是封死沒入口，只是跟後面別棟有大概一公尺左右的距離。<br /><br />那時我念國中，弟弟才小學，妹妹更小念幼稚園，平常吃完晚飯都是我洗碗，我洗很慢，洗很仔細，所以我洗碗都要半個小時，而弟妹吃完飯看完卡通就上樓去洗澡。有一天弟弟洗好澡下樓來找我，當時我洗到一半轉身望向他，此時，他臉色鐵青的嚇呆瞪大眼看著我這邊，但他目光却落在我身後，我趕緊順著他的視線看過去，就窗外而已，暗暗的什麼也沒有，於是我有些生氣，我著實被嚇到了。問弟弟怎麼了，他說窗外有一個男人的頭，看向屋內，臉像蠟一樣枯黃，沒有表情。這時我已經感覺一陣雞皮疙瘩，我不太高興，碗一直都洗得好好的，突然這樣，以後怎麼好好洗碗，我快速洗完關燈就跟弟弟一起上樓。<br /><br />有一天外婆突然打電話來，說你們要注意一下弟弟，於是外婆提到來家裡住幾天感覺廚房那裡不是很好，她說雖然看不到什麼，但她在廚房洗水果時突然感覺到背部由下往上的寒意，她要我們注意弟弟。<br /><br />在這之前，弟弟老是膽子很小，上樓下樓就是不敢獨處，爸媽都說他膽子小，亂編故事引起注意，我也相信爸媽的話，直到外婆提醒，我才找來弟弟並聆聽他遇到的事，語氣認真的問他，是不是真的有看到什麼，是不是為了引起大人注意?他說小時候自從住進這裡就真的遇到，跟大家說，卻沒人相信他。以下是他的描述:<br /><br />每次客廳只剩下我跟妹妹，大人都不在時，從客廳看向廚房窗戶就看見一個男人的頭，妹妹好像沒有看到也看不見，全家人只有我看到，那個男人好像知道只有我看到，會對我回應，例如，剛開始他沒有表情，我們兩個互看了幾分鐘，我想說眨眼看看，那個男的也眨眼，然後我吐舌頭，他也學我吐舌頭，然後，我沒有再做表情了，但是感覺他希望換我來學他，他開始把嘴歪一邊，但我學不來，因為他的嘴歪的角度越來越大，根本不是一般人做得到，祂在對弟弟挑釁，聽到這裡我已經背脊涼了。接著弟弟說，那個男人的頭只會保持一定距離才會看到，走近就開始模糊，越近就越看不到，根本看不清楚對方，但似乎祂知道弟弟看得到他，所以偶爾出現挑釁。<br /><br />於是，我拿了不透明的月曆紙貼滿窗戶，不再讓弟弟看到，之後就減少很多困擾。<br /><br />外婆說，有可能是地基主，拜拜就好，但我媽沒有拜，爸爸也不喜歡拜，過了一段時間我們因為移民就把房子賣了。弟弟大了也少遇到那種無法解釋的事。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ba8e48314d2bdeb96dc0f5e19d8a3f1b"], "urls": [], "title": "窗外的臉"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1535556731000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7078727352244424060", "name": "喬茵"}, "id": 9436058}
