{"forum": {"content": "牡羊座<br />與信心有關<br />個性獨立好強，敢做敢當的牡羊，大多數時候都是一心只想往前衝的姿態，真正體會到壓力了，心情煩悶得不知道如何發洩才算徹底了，那一定是自信心受到打擊 了，一定是一個人的堅持努力沒有成效，嘴上不願承認，心裡已經知道是失敗了。牡羊此時就應該試著換一個方向，換一個角度，重新建立自信心。<br /> <br />金牛座<br />與飲食有關<br />金牛的心情和食慾有很大的關係，壓力也與飲食有很大的關係。清淡一點的飲食總是能夠很好的舒緩金牛鬱悶的心情。如果最近因為工作上要趕進度，或是要參加的應酬太多了，不但不能按時吃飯，應酬時的菜又油又膩，要小心消化不良帶給金牛的壓力，會一點一點累積，是不容小覷的喔！<br /> <br />雙子座<br />與睡眠有關<br />雙子平時的思維活動實在太過頻繁，所以常常跳躍太快令人跟不上節奏，如此活躍的思維，需要充分的休息才能夠恢復並保持住。如果睡眠時間不夠，睡眠品質不是 很好，或是整晚的做夢，疲憊不堪之餘，也會給雙子帶來很大的壓力，具體的表現就會是焦慮、易怒，至於最親的人則常常會成為雙子發洩壓力的對象。<br /> <br />巨蟹座<br />與家庭有關<br />家和萬事興這句話，最適合巨蟹不過了。之所以這麼說，是因為巨蟹的壓力與家庭有著極其緊密的關係。家庭和睦，就算在工作上受了委屈，巨蟹也能從家庭中吸取到溫暖，但如果家庭衝突不斷，就算在職場上得到上司提拔，他們也開心不起來，壓力破表，根本就是在崩潰的邊緣了。<br /> <br />獅子座<br />與自尊心有關<br />獅子超強的自尊心，令他們充滿霸氣和鬥志，凡事一定要爭得第一的同時，也成了他們壓力的一個主要來源。為了滿足自尊心，獅子甚至會脫離現實，脫離現階段的實力範圍去做一些根本不可能完成的事。做不到就更擔心自尊心受到傷害，心理上一來一往的糾結矛盾，壓力感也就出現了。<br />處女座<br />與未來有關<br />處女總是在開始一件事情的時候就已經充滿了壓力，這是因為他們對於結果的重視，也是對於未來有太多的不確定，所以焦慮不安，所以會給自己找來很多未來可能 的煩惱。要真正擺脫壓力，處女要做的就是活在當下。不去做太遠的考慮，用心把目前最重要的事情完成好。至於未來的事，到了未來再去考慮要怎麼面對，怎麼解 決才會更好喲！<br /><br />天秤座<br />與環境有關<br />天秤敏感的心，是極易受到環境影響的，壓力的來源也往往與環境有關。在熱鬧友愛的環境中，天秤不僅心情舒暢，還能夠激發出潛在能力。可是如果在枯燥壓抑的 環境中，天秤甚至會產生一種莫名的壓力，莫名的悲傷與憤怒，想要躲起來大哭一場，這時候和最親密的朋友在一起，將能及時緩解天秤心中的焦慮感。<br /> <br />天蠍座<br />與愛情有關<br />能夠令天蠍瘋狂的只會是愛情，當然這一點在他們沒有心動，心門沒打開之前是表現不出來的。進入到愛情角色中以後，天蠍的喜怒全都是圍繞在兩個人的相處是不 是甜蜜上，只要彼此產生了一點隔閡，和一點距離感，天蠍心裡面的壓力就會直線上升，擔心彼此的心會受到傷害，擔心兩個人走不到最後，更擔心不得不離開後， 就再也遇不到真心。<br /> <br />射手座<br />與時間有關<br />射手的心理空間相對來說其實是很廣闊的，凡事都不喜歡操之過急，喜歡按照自己的步調來。可是人生就不是一個真正自由的旅程，總有一些事情必須在限定的時間 內去行動、去完成，時間上的束縛感就會給射手帶來直接的壓力。他們在有限的時間內，根本沒辦法放鬆心情，越是被緊緊逼迫，只會越沒有效率呢！<br /> <br />摩羯座<br />與工作有關<br />摩羯的穩健踏實，對於他們在職場上的發揮確實起了很重要的作用。只不過把工作看得很重要的摩羯，也成了他們壓力的主要來源。會確定好計劃和目標，也會努力 朝著這個目標前進，工作進展順利當然很好，一旦出現計劃趕不上的變化，或是表現的機會被別人搶先，超強的壓力就會直接影響到摩羯的身體狀況哦！<br /> <br />水瓶座<br />與人際關係有關<br />喜歡洞察人心，也有著這個敏銳的天賦，水瓶在與人的相處上常常都是很融洽的。只是人與人之間總會有摩擦，就算是再親密的朋友，也會出現意見不合的情況，一 旦產生矛盾，出現誤會，表面上顯得淡定的水瓶，其實內心是壓力滿滿的。胡思亂想不能釋放這種壓力，水瓶應該及時主動做好溝通才行唷！<br /> <br />雙魚座<br />與夢想有關<br />與夢共存的雙魚，內心會產生的壓力感也是與夢想有關。理想的工作，理想的愛情，理想的生活，只要是做過的夢，雙魚都想要實現，所以當夢想一個個被現實擊得 粉碎時，雙魚疲憊不堪的心就充滿了令人喘不過氣來的壓力。要釋放壓力，雙魚就要學著看淡一點，美夢成真值得慶祝，不能成真也應該學會放下呀！<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f3635c57923dfc34995a9276037ec861"], "urls": [], "title": "星座心方向"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1536986372000, "level": 2, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6484762325074783318", "name": "雨兒"}, "id": 9602015}
