{"forum": {"content": "非淡泊無以明志，非寧靜無以致遠<br />--諸葛亮\"誡子書\"<br /><br />  意味著，生活恬淡自適，方可顯示自己的志趣，心境安寧清靜，才能達到深遠境界。<br /><br />................<br /><br />「寧」，解字<br />從宀，代表家居；從心，代表心情、心神；從皿，代表吃飯的碗盆；從丁，代表兒女。組合起來表述了一種安居、足食、子歸、心安的狀態。相反的，則是不得寧。簡單一個“寧”字，體現古人的幸福觀，對安居、團圓、穩定、祥和的期盼，兼具了回歸、安定的意思。<br /><br />古人把子女回家探望父母就稱為寧，比如出嫁的女兒回娘家探望父母，就被稱為“歸寧父母”。父母去世，孩子回來守父母之喪，也被稱為寧，如寧喪還家。<br /><br />中醫認為“寧”不僅是一種客觀實際，更是一種健康的心態。五臟關係和諧類似於人有家；心包、心臟堅固，類似於人有居，可以保護、安藏心神；精氣充溢，滋養心神，類似於人有飯吃；心神內斂，日藏於心，夜藏於肝，類似於人有子歸家。<br /><br />中醫說的寧神，是心神回歸本位的意思，相對就是心神散亂至失魂落魄。胸腔正中的膻中穴旁邊兩側腎經上，有三個重要的穴位，分別是神封、靈墟、神藏，意味著心藏神，就在這裡面。中國武術講究含胸拔背，其實就是有意識地護藏涵養心神，不使外露、外洩。普通人見到陌生人或危險人物的時候，習慣上本能地抱起胳膊護在前胸，也是同樣的道理。中國傳統的佩玉習慣，是在膻中穴上掛個玉件，也是通靈護心的意思。<br /><br />心神不寧<br />當我們寄情於物、托命於人之時，也就是信誓旦旦、山盟海誓，其實就是放逐心神於身外(人最脆弱的狀態)，一旦失物、丟人，自己的魂靈也就隨之流瀉。所謂被人勾了魂，被事物迷了心竅，都是心神不寧的表現。多少人因為丟了心愛的物件，失去了戀人而茶飯不思，目不交睫，痴迷呆傻，魂不守舍。<br /><br />所以，當我們說一個人心神不寧的時候，描述的就可能是心神外越的人，在臨床上表現為極度的敏感(神經質)、神情恍惚、注意力不集中，嚴重還會出現幻聽、幻視、行為乖張、言語無序。也可能是恐懼、驚疑的不安狀態，或者是經脈阻滯、心神失養的極度疲憊的狀態。<br /><br />收攝魂魄就是寧神的主要目的，比起安神、定神，寧神要困難得多。古代巫醫有招魂的儀式和法術，比如《離騷》的巫咸降神，《招魂》的巫陽下招。李賀自稱“我有迷魂招不得”，抑鬱而亡。現今招魂術在民間和宗教場所還存有，這類信仰療法有時不得不信，值得瞭解。<br /><br />另外，建議患者透過動筆寫日記的方法，從當下開始追溯過去，輔助具體人事物證，收集點滴的記憶，逐步喚醒患者的記憶，達到回心寧神的目的。就現代中醫臨床治療來說，艾灸神闕和點按本神穴是最好的寧神的方法。酸斂的藥物比如五味子、山茱萸、蓮子、龍骨，也有助於收攝心神。<br /><br />古有云：見人且說三分話，不可全拋一片心。是當為失神者座右銘。<br /><br />徐文兵/著(平心堂中醫門診部身心醫學專家)<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/038d1c6a91e8c010fcb84cdf7554487a", "http://filestoresg1.beetalkmobile.com:8081/file/230c2282ed8f017b558182743a134cee"], "urls": [], "title": " 字裡藏醫--寧靜\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1532443112000, "level": 6, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3421562557815043472", "name": "Mǎtóu"}, "id": 9090051}
