{"forum": {"content": "前言：文章很長且不通順，與其說分享遊記不如說是我個人的回憶錄，不想看文字的就直接跳過看照片吧！<br /><br />古城卡卡頌其實只是我們此次南法行程的轉站點，雖然知道它有悠久的歷史及歐洲唯一的雙城牆古城，但其實一開始也只是認為就是座遺跡古堡罷了！但沒想到住在這裡兩天，深深的被這裡的慢活給吸引住，鄉民個個都很和善，雖然語言不通（10個法國人9個不會英文，比西班牙的普遍度更差，包括資訊站的服務人員也是，英文比台灣更差囧），但是我們有問題時，人們也都很努力的為我們解答，只不過這種超級比一比的遊戲其實也是有些難度。他們努力的比手畫腳，我們認真的擅自解讀，所以搞出不少烏龍XD<br /><br />一開始因為南法鐵路罷工，所以我們改搭巴士一路從巴塞隆納到這裡，到卡卡頌的第一站我們立刻衝去火車站了解狀況，畢竟兩天後我們還是要坐火車離開，所以除了辦理退票外，更重要的是旅程的銜接，但是沒想到到了火車站，不論是資訊站、火車站務人員還是鐵路警察都沒有人會說英文，我們像個呆瓜在火車站忙的團團轉，最後只好自行研究自動售票機，忙了很久也只搞懂如何購票…之類的，對於罷工的問題還是不知道如何解決，期間遇到跟我們一樣狀況的外國人，問他們怎麼辦，他們也就是笑笑的說見機行事，一點也不著急，我想這應該是台灣人需要學習的，既然著急沒用，不如就放下心情享受當下，看看外國人，即使旅途耽誤，也是愉快的在火車站聊天吃零食，一點也不緊張啊！後來我們還是找不到方法，只好先去民宿辦理入住再說吧！<br /><br />走了約30分鐘終於到達民宿了，民宿非常熱情的接待我們，還送我們一瓶紅酒為我們洗塵（歐洲很多民宿都有迎賓酒的習俗，而且品質都不錯），除了給我們介紹民宿外，他們後面還有一大片葡萄園，原來這間民宿是葡萄莊園，平常他們自己住，假日他們出去玩順便把房子出租給遊客（厲害厲害這應該學習，出去玩還不忘賺錢兼請免費的看家人員！），這間民宿真的沒話說，又大又乾淨裝潢還很別緻，唯一的缺點應該是沒有冷氣跟電風扇，剛開始還覺得晚上怎麼睡覺，但其實晚上的南法基本上都很涼爽，所以不用太擔心啦！辦理好入住手續後，我們就去卡卡頌隨便晃晃，也為明天的行程做個功課；原本我們真的是要好好逛一下古城，但是經過販賣區時，團員們集體發作，全部都停下腳步變成逛街購物行程了😱😱😱😱😱，沒辦法我也只好陪她們到處亂逛，不過途中經過一家嬰幼兒服飾店，剛好想到還沒有給女兒買紀念品，就買個圍兜兜給她吧！店員還很貼心的現場表演快速繡名字幫我們繡上女兒的英文名子，原本想問她能不能繡中文，她說可以但是對她來說很吃力，可能要兩天，所以我們只好接受英文名字了，不過成品我們都很滿意，因為她的繡字很可愛唷！就這樣我們在購物中結束了這一天！<br /><br />第二天一早，吃完早餐後，團員們馬上興緻勃勃沖向葡萄園，想要拍美美的紀錄照，可惜（好加在😉）一片烏雲漂了過來，頓時沒有光線所以拍不出好照片，我們只好往卡卡頌古城移動啦！一到古城正門，當然就要跟這裡的地標「卡卡頌夫人」來個合影，再往後走繼續跟橋合影，然後再跟雙城牆合影，沒想到之後的每個點，甚至不是點的景都被她們瘋狂的拍照，照的我的頭都暈了（光是這天我手機的照片就佔了30G，太嚇人了），這天我就在瘋狂的拍照中結束，要問我對這裡的印象，我想最深刻的不是宏偉的雙城牆、不是歷史悠久的古堡、更不是美麗的夜景，而是我瘋狂的旅伴們！不過也希望她們永遠可以保持活力，一直的瘋狂下去！<br /><br />下一站：普羅旺斯自駕五日遊<br /><br />p.s.最後我們的火車有如期出發，本來一早來到車站，看了不少旅客都在這裡等候，還以為不開了，因為時刻表一直沒有我們火車的資訊，就在我們做好長期抗戰的時候，時刻表出現火車的訊息了，就在大家一陣歡呼中，我們立刻進站，沒多久火車就來了！結束了驚悚的早晨，其實為了這班火車我們四點多就起床，五點就出發走路前往火車站，一路上天都沒亮的說，還好結果是美好的，自助的醍醐味就在於不管做好多好的準備，還是隨時有意外的狀況，而處理意外就是旅途中最好的回憶，其實火車假使不開，我們也有備案了，一樣是坐巴士前往，只是會比較辛苦跟時間比較久而已，祝大家都可以找到屬於自己最美的旅遊回憶！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/17ad9f1488efc0ed009ab746719f16a5", "http://filestoresg1.beetalkmobile.com:8081/file/8f0712d048d3744259f19ef9b3a1e101", "http://filestoresg1.beetalkmobile.com:8081/file/4b0cc54f887107473c149d1cf78604d2", "http://filestoresg1.beetalkmobile.com:8081/file/96e00af24ca6ad708975ea1bb788ae88", "http://filestoresg1.beetalkmobile.com:8081/file/b5ec80a0ff1068cf695c8cca05aa964f", "http://filestoresg1.beetalkmobile.com:8081/file/7c52cb9a32ee8429ca5366472511875d"], "urls": [], "title": "慢遊古城卡卡頌"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1532998993000, "level": 35, "location": "Nagano-ken·日本", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3000662887792545435", "name": "貓熊肚子非常大"}, "id": 9151148}
