{"forum": {"content": "上完兩個月晚班，明兒要回早了。<br /><br />2018剩下四個月了，今年的你們，有做了那些事嗎？沒有？？那可不行阿，人生短短勿蹉跎耶，是說，我好像也是空白的一年（愧😂）<br /><br />對了，我的跳繩計畫悄悄的來到一半第五週了，但我想跟各位說說：除了第二、三週體脂真的有掉滿明顯壓到16多，但這兩週好像又卡關甚至又爬回去？而當初想消肚楠的目的現在看來好像一點成效也沒達到，我桑心😢，只有飆汗的跳繩醬怎有動力在前進呢？告訴我告訴我<br /><br /><br />今年分紅不如預期的事，當下看到真的愣呆住，因為期待了，所以失望了，或許是覺得我這不往上爬的老屁股何必浪費資源，就用萬能的績效來讓你知道是生是死由我們上面的決定（又在自己演戲了）<br /><br />但呆醒後，反而笑笑的更篤定些信念。第一，不會再期待這種由別人決定的事情，第二，堅持走我這條笨路，然後是用最底層作業員這個身份去完成，呼，會更有挑戰性吧，哈。<br /><br />今年的除權息個股全集中在八月底九月初，領到息也要九月底去了，繼續苦哈哈沒閒錢的日子，但嚴格來說就算股息下來應該也是繼續買股吧😂（會啦會啦說好了錢下來那台看的很厭的抽油煙機就會換掉啦）<br /><br />指數在一萬多點的當下，能買的不多嗎？其實今年半年報出來，台股整體上成績還是開的不錯（金髮女孩有乖乖出現？），至少，我手上的苗家軍這個半年報都是all pass安全滴（顆顆），好股票還是很多的，真的（名單很多，但錢早空空，還是專情一點）<br /><br /><br />前陣子，很迷著放縱，人生苦短享樂，投入著虛實不分的世界，很美好，很舒服，很快樂。但我也一樣很喜歡專注在我愛的這投資領域，得到的樂趣與成就不輸異性帶來的歡樂。<br /><br />這兩個月，看了八部電影（謝謝好鴨鴨），前陣子你的孩子不是你的孩子一集不漏的追完畢，哈。公視的記錄片“尋找乳房”從訪談數位女性中，談到了身體、疾病、性慾、懷孕等不同的議題，看的我眼睜大大的（胎盤原來長醬還能炒來吃？）<br /><br /><br />自從那位能陪我到處走走結束再回台北吃吃美食模式的好伴開始白色血汗後，我好像就真沒啥動力再出門踏踏找點，像個懶骨頭只想放假躺床看個電影，白搭了這個夏天的太陽，只跑了個南子吝步道繳繳差（嚐過兩人結伴出遊後一個人跑點真的好像任務性的完成卻少了些什麼）<br /><br />快，快，約我約我，金面山剪刀石，內湖龍船岩，白石湖吊橋，還是龍洞峽步道，要不白沙灣撿撿貝殼，更不用說更遠點的鶯歌鷲山步道了，唉（無限嘆息.....）<br /><br /><br />醒醒吧，明天要回早班上緊發條吧~<br />恐怖陌生的新機台Auto mo還在等著你呢，好煩些，面對現實些<br /><br />家裡困頓的事，也很無力，爭吵霸凌威迫健康，很無解，很裝傻，其實我知道我已經過的很幸運幸福，但還是很累耶😂<br /><br /><br />本來想再回到黑壓壓的老痞客，但隔了兩年太久沒回去看看總覺得fu完全沒到位，摸摸鼻子還是來這黃黃白白自言自語沒人認真想鳥你的地方，反倒顯得自在些<br /><br /><br />（前陣子房仲真的找上門，是個詢問八字都沒一撇，沒有期待沒有傷害，但說沒去想絕對還是騙人的，真的好想，提早達標）<br /><br />（回早班的開始新氣象，停機四十天的遊戲就當另個目標？好啦，說說而且別搞自己）<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6a599703fd177ea7bde2c72e94f0b20d"], "urls": [], "title": "2018.8.25 待"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 769, "postBy": {"utc": 1535209142000, "level": 2, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3422675261741913782", "name": "slw"}, "id": 9396282}
