{"forum": {"content": "牡羊座：釋放自我<br />下半年對於單身的你來說是擺脫單身的極佳機會，所以一定要好好把握住。不要再說沒有時間談戀愛之類的話，也不要把自己的感情加上太多的框框，學著放飛自我，愛情將會來敲你的門哦！<br /><br />金牛座：控制體重<br />食量有所增長，加上沒有控制飲食，一不小心就有可能讓你晉身成為肥胖界的一員。少熬夜、少賴床、少吃些垃圾食品，這一場屬於自己的馬拉松長跑，你需要把眼光放得長遠一點，認真生活，保持健康，是對自己的負責。<br /><br />雙子座：努力賺錢<br />上半年財運走低的你，下半年會迎來不一樣的局面，幸運總是會眷顧努力的人，想賺錢就得拉起袖子努力加把勁。不要總和別人去比，這樣只會為自己帶來不快樂！想要錢包鼓鼓就要行動起來，即便薪資暫時漲不了，那麼就去做點兼職，接點外快也是貼補家用的方式。<br /><br />巨蟹座：開源節流<br />受到好運眷顧的你，財運旺到讓人眼紅，得財容易的你花起錢來也沒個節制，喜歡買買買的性子，常常會讓你感覺到一眨眼的功夫錢就沒了！雖然財運好到不愁錢花，但是還是得懂得開源節流，計劃消費這樣才會守得住錢財。<br /><br />獅子座：少說多聽<br />下半年的運勢彷彿進入了快速進步的通道，只有你不想學，沒有你學不會的，所以多花功夫去學習，一定會受益良多。閒下來的時候，多讀書，多實踐，培養自己的興趣愛好，踏踏實實的做自己，你就會離你想要的未來越來越近。<br /><br />處女座：擺平心態<br />今年你並沒有得到命運之神的眷顧，下半年的運勢也好不到哪裡去，可是即便遇到阻礙和麻煩那又怎樣，只要放平心態，你也能成為一個在逆境中勇往直前的楷模。所以，切勿因為中途遇到了阻礙就放棄，一旦闖過逆境便能迎來轉機與希望。<br /><br />天秤座：克服粗心<br />雖然少了好運的助力，但靠自己也能成功，許多事難如預期般的簡單、順利，倘若肯花費較多的時間和精力同樣能達成。一定要克服自己做事情粗心大意的毛病，凡事不可操之過急，多從細節入手，方能找到突破點。<br /><br />天蠍座：提升自信<br />下半年的工作中容易遇到令你手足無措之事，令你越是努力奮鬥越是感到迷茫，不知付出是否值得，此時你需要提升自信與安全感，唯有如此才能在低潮中逆勢而上。低調做人高調做事，你的職場貴人會在秋冬時分現身哦！<br /><br />射手座：克制脾氣<br />每一次嘗試和改變都會是一種進步，懂得知足常樂，學會克制自己的脾氣，忌衝動行事，不打無準備之戰。多關注真正值得自己關注的人和事，學著為心靈減輕負擔，輕裝上陣，才更容易活得坦蕩而快樂。<br /><br />摩羯座：提高警惕<br />你不犯人人也犯你，所以一定要做好自我保護、提高警惕，工作中小心陷入圈套。遇事不可慌張，有跳槽想法的下半年9月可考慮實現，其他時間都難有好的機會。在工作中及時調整心態，樂觀積極思考，能助你贏得好運。<br /><br />水瓶座：當心身體<br />運勢如虹的你把大部分的時候都花在了工作上，熬夜加班讓你的睡眠品質下降，常因為精神恍惚而做錯事情。身體是最重要的資本，下半年你一定要抽空進行一次健康檢查，關注自己的身體健康，前程重要，身體更重要。<br /><br />雙魚座：學會諒解<br />整體運勢讓人欣喜，事業、財運上獲得不少好消息，不過總會遇到一些自己喜歡和厭惡的人，這是避免不了的。一味的仇恨並不能為你帶來好處，試著原諒他人才會給你帶來滿足感，不要因為感情用事而影響到學習和工作。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1fcf1225af285bafba599a760ef78ec3"], "urls": [], "title": "2018年已過半，12星座最不能錯過哪件事？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1535614669000, "level": 14, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8313707560666700420", "name": "Poison"}, "id": 9442042}
