{"forum": {"content": "常日的月亮在天秤座<br />這個月相有點類似月亮在第七宮的情況，如果木星跟火星成一直線呢？天秤座是屬於合夥關係和人際關係的星座，月亮在這個星座時是轉向浪漫事物和生意合夥關係的好時機。你是否有做到同等的付出和接納？你需要對你看上眼的某人採取行動嗎？<br />這也是跟你曾經愛過又失去的前任伴侶講和的好日子。天秤座喜歡談判，因此如果於公於私有需要達成協議的事情，每件事情都很平均，比如說，不會有土星撞冥王星這種事情發生，這是開啟對話的好日子。當然也是談情說愛的好日子，適合對所愛的人表達愛意，也強烈推薦去喝酒吃飯。<br /><br />適合……愛情和各種合作關係。<br /><br />★不適合……獨處。<br /><br />要……準備達成協議。<br /><br />★不要……讓你的理智主宰你的心靈。<br /><br />常日的月亮在天蠍座<br />重點是天蠍座是很棒的星座，我們每個人命盤中的某處都有天蠍座，但它也是我們的陰暗面。當月亮來到天蠍座，會帶來一些天蠍座的能量，表示它跟蠍子一樣有刺，因此在天蠍座月相的日子要多加小心。<br />跟向來脾氣不好或有點惡毒的人接觸更要格外小心，如果你知道自己的尾巴有點多刺，今天最好多靜坐冥想。這時會出現不愉快的小事和些微的嫉妒，提醒我們是正在進化的人類。好消息是，天蠍座是轉化的能量，如果使用得當的話，天蠍座月相的日子其實會帶來巨大的衝擊，可能是物質或生理或心理上的衝擊。<br /><br />適合……調查神祕事件、追根究底查明真相、對你愛慕的人有點癡迷。<br /><br />★不適合……太過癡迷、培養壞習慣或愛管閒事。<br /><br />要……注意聆聽。<br /><br />★不要……順從自己的陰暗面。<br /><br />常日的月亮在射手座<br />如果很想發洩鬱悶情緒和放縱自己，今天很適合。射手座月相的日子適合把事情盡可能擴展到極致，它的能量跟木星有關，喜歡過度，幾乎什麼事情都做得太超過。當然，魚與熊掌兼得是要付出代價的。今天要小心不能把謹慎拋到腦後，有冒險精神是一回事，但太過莽撞又是另外一回事。<br />這也是夢想將來要出書（或是直接寫書），或者思考旅行的點子或學習的好日子。這也是看大格局的好時機，這麼做真的能幫我們找到看事情的觀點，讓我們生起重要的感恩心，感謝所有發生在我們身上的好事。<br /><br />適合……玩樂、擲骰子、冒點風險、踏出第一步、有冒險精神。<br /><br />★不適合……控制事情、抑制你的熱情、局限你的能力。<br /><br />要……採取行動—好運偏愛射手座。<br /><br />★不要……太過謹慎。<br /><br />常日的月亮在魔羯座<br />需要讓自己振作起來嗎？想整理思緒嗎？要思考計畫嗎？摩羯座月相的日子會支持你。摩羯座是最有秩序和最有野心的星座，當月亮落入摩羯座，理智和策略是這天的重點，最適合將生活導回正軌。想想你去過的地方、你想去的地方和你想在這個世界留下什麼樣的功績？<br />這是跟主管的關係或你身為老闆要當心的時候，表現得成熟和有遠見是成功的關鍵。要聰明但不要太嚴肅，適合擬定未來幾個月的目標計畫（也是提前做好每月計畫的好日子）。不過，不要讓這一切榨乾你的樂趣。<br /><br />★適合……追求事業目標。<br /><br />不適合……懶散度日。<br /><br />★要……利用這些日子帶你回到通往成功的道路。<br /><br />不要……忘了找樂子。<br /><br />常日的月亮在水瓶座<br />水瓶座月相的日子有點緊張煩躁的感覺，感覺需要開始更進步一點，多思考未來。水瓶座掌管現代化和進步。當月亮在水瓶座時，現有的事情可能進展得很好，這也是反抗或不再墨守成規的好日子。水瓶座的能量喜歡擺脫框架過日子。如果你出現這種現象，你會發現這個宇宙（或者該說是月亮）會支持你做最瘋狂、最棒的自己。<br />這也是跟朋友聚會的好日子，如果是為了慈善舉辦的聚會就更好了。水瓶座喜歡為大眾做好事，跟越多人一起做善事越好。就算沒有善事可做，這仍然是聚會的好日子。<br /><br />適合……許願。<br /><br />★不適合……以老舊的方式做事；阻礙進步。<br /><br />要……思想前衛一點，先進一點，只要先進一點就對了。<br /><br />★不要……如果你太過坦率，人們覺得受到冒犯，不要覺得太驚訝。<br /><br />常日的月亮在雙魚座<br />在雙魚座月相美好的日子，感覺人生如夢似幻，充滿浪漫情懷，好像每個小時都輕鬆愉快地度過，似乎沒有人會太過匆忙。這時可以寫詩和讀詩，靜坐冥想也可以更深入，靈魂知己會出現、相聚或重聚。「感性」是這天最佳的寫照。<br />雙魚座月相的日子有哪些讓人不喜歡的事？有些人會有成癮的問題。自憐、失落感，以及感覺像烈士的感覺比較常會發生在雙魚座月相的日子。不過這是一種平衡：就像雙魚座月相的日子可能會因藥物和酒精改變現狀，也可以藉靈修連結神性來改變自己，或者因為跟某人在一起讓你感覺好像看到了上帝或女神。<br /><br />★適合……游泳、做白日夢、泡澡。<br /><br />不適合……耗腦力或體力的工作、爭吵、太過實際。<br /><br />★要……做點小夢想或大夢想。<br /><br />不要……期望不用努力就能美夢成真。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9c4ee8d3bf56914692315f7633dc58c2"], "urls": [], "title": "新月許願：當月亮落入十二星座的運勢指南【下】\n\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1535974765000, "level": 14, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8313707560666700420", "name": "Poison"}, "id": 9483279}
