{"forum": {"content": "1、開地門拜祭<br />私宅「開地門」是七月初一。<br />這一天，可做一場大祭（以豐盛的菜餚拜祭）或小祭（以水果點心拜祭）。<br />阿飄「拿人手短，吃人嘴軟」，自然不會找祭拜者的麻煩，如果你家有店舖生意在做，那麼店舖「開地門」的時間就是七月初二。可大力祈禱此月生意順利，鬼神護佑。<br /><br />2、關地門祭祀<br />如果之前有做「開地門」的祭祀，那農曆七月三十日這天，就必須要做「關地門」祭祀。這樣才能顯出你有始有終的誠意，好兄弟才會保佑之後日子的平安。<br />如果當年沒有「開地門」，這天就不用做祭祀了。<br /><br />3、中元節<br />這天晚上追思先祖，祈求祖先保佑，最簡單的開運方法就是焚燒紙錢。<br />如果沒條件在親人墓前焚化，可在馬路上畫一個圈，寫上親人名字，在圈內焚化紙錢。必須要心誠哦！先祖們看到你這麼孝順，一定會好好護佑你們。<br /><br />這一天也可以放流燈火，邀好兄弟來同享香火。把紙燈糊成宮殿形，裡面點上蠟燭，再放置一張彩色三角形紙旗，用毛筆寫上「慶讚中元」「廣施盂蘭」等「中元敬語」字樣。千萬要記得寫上自己的姓名，好讓好兄弟知曉是是誰供奉了他們。<br /><br />4、普渡節<br />普渡節的祭祀想要顯現你的誠心，這些講究可得記住：<br />水果數量最好是「三」個，因為「三」有惠及萬物之意。<br />肉品祭祀以豬肉、雞肉、魚肉為主。其中雞為整雞，不可剁開；魚得帶有魚鱗，有鱗才有靈，你的祈禱心意才能上達天聽，願望可早日實現。<br />供桌下面要放一盆水，意思是讓好兄弟來了好好洗把臉，洗去風塵。<br />如果忘記普渡也不要緊張，只要是在七月裡，都還可以做的哦！<br /><br />接下來，就要講講一些零散的禁忌習俗，這些不能做的事情，大家在鬼月可千萬要記住！<br /><br />1、鬼月裡要少去玩水，野遊這種危險活動更要禁止，小心阿飄跑出來抓交替。<br /><br />2、中元節這一天出門要特別講究，夜裡十點之後就不要在外面閒逛，趕快回家。尤其不要在酒吧、夜店這種酒色場合逗留到子時之後。<br /><br />3、不能讓小孩子偷吃供品，尤其是拜祭法事還未結束前的供品，千萬不能拿。<br /><br />4、半夜不要收衣服，更不要將半夜收進來的衣服穿上。夜裡的衣服容易招好兄弟附在上面，穿上它，就有可能被更多好兄弟跟上。<br /><br />5、路邊地上有冥紙或者圓圈，千萬別踩。有種說法是有可能會踩到正在拾錢的好兄弟而冒犯它。<br /><br />6、野外聽到有人叫你的名字，千萬不能回頭。<br /><br />7、夜晚在外，最好不要亂照相。夜裡受光線影響，本來就會照到看起來奇怪的東西，鬼月又愛多想，真是人嚇人，嚇死人。<br /><br />8、不宜深夜玩靈異遊戲、觀看鬼怪電影。這些會讓心神受到驚嚇的東西，在鬼月的渲染下，更容易加劇心理效應，對心臟、血管都非常不好哦！<br /><br />其實，鬼月的禁忌因各地風俗不同而大有差異，要是把每個地方的習俗都拿出來講一遍，都可寫一部書了。這裡只能挑出最常見的問題和開運方法來和大家講講。<br /><br />如果大家覺得方法還是麻煩或者實地情況不好操作，也可以點盞燈來保平安，同樣可以驅趕霉運，求得好運。<br /><br />祝大家鬼月不見穢，越來越好運！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a84bbfb47b73c4934670aa16e2d808ac"], "urls": [], "title": "開運的祭祀活動，誠心去做，會得護佑哦！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1534421725000, "level": 14, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8313707560666700420", "name": "Poison"}, "id": 9308464}
