{"forum": {"content": "『老實說，”她”真的滿足不了我耶……』<br />一個回神，LINE留著這行字，我幾乎可以看見那張等著咬斷獵物頸子的猙獰面孔了！<br /><br />每天上聊天室，就跟上班打卡一樣重要，目的是為了聊天？我想，那不過已經變成次要的了，想來我這個年紀，廝混在一般正常的聊天室裡，通常被問完『幾歲？住哪？』，然後幾乎跟著TITANIC一起沉船了，哼！想當年人家也是叱咋聊天室的紅牌哩－當我還是20出頭歲的時候。<br /><br />那麼我上聊天室的目的又是啥？<br /><br />好問題，其實自己也不是很清楚，不過為了表示一個寫手的特質，我只好說，我在找靈感，也許我可以在看到螢幕上某個暱稱問的『幾歲？住哪？』，然後忽然奇蹟似的獲得神力，沒三兩下就寫完一部小說，接著在自序中感謝某某暱稱的神來一筆，只因為他的『幾歲？住哪？』用字的顏色特別搶眼，忽然讓我的腦袋像便秘了很久的中年婦女吃了瀉藥一樣，忽然暢通（我當然知道可以用”茅塞頓開”，不過因應白話文運動，多寫一點也不會死吧！）<br /><br />廢話的重點是啥？簡單的很，就從我的年紀再也不怎麼適合老實的回答『幾歲？住哪？』這個問題時，我晃到了標榜著成人才可以進去的聊天室－社會新聞也常宣傳的啦，果然這裡的男人不管老幼，只管妳是不是有洞，能不能邀約去各大旅館測試床的軟硬度，單身男人倒是可以理解，重點是我遇到有伴的機率，通常都高於單身，這些人，怎麼了？<br /><br />感謝LINE這個時尚的發明，我不需要冒險把電話留給陌生人，更不用在聽到不愛聽的時候假裝收不到訊號了，直接封鎖、刪除，一乾二淨，也所以，我的封鎖名單裡已經一堆我想都想不起來的人類，重點是，上班也不用擔心摸魚太明顯，哈！<br /><br />Water兩天前也出現在我的名單裡，金牛男，29歲，已婚，結婚五年，當中偷吃過兩個女人，當然，他疑似想把我培養成第三個女人，這時『網路調查』的職業病又來了──<br /><br />『身邊已經有人了，為啥還想向外發展？』趁著跑報表的空檔，我這麼問他<br />『我老婆是個滿好的女人，不過，每當我們做愛時，我只能要一次。』<br />『一次不夠？』很完美的報表，連我都想誇獎自己了<br />『我還想要啊，每次我跟她做完，她都會軟腳耶！』<br />『那可能是她的體力差吧，你要多體貼她。』小心的把報表放進袋子裡，仔細封好，等著老闆檢查<br />『妳知道嗎，連我另一個在台中的床伴都受不了我，說我太長又太大，每次都頂到她的子宮，做愛的時間又久，她又容易濕，上個月做愛，把整張床都弄濕了……』<br />挑起一邊眉，我終於放下始終注意的報表，盯著螢幕有點發呆，頂到子宮？整張床濕的？那是哪部Ａ片抄出來的嗎？太陽底下真有這等鮮事？<br /><br />我不禁想起68，頭一次在網路上他告訴我說自己慾望很強，很愛做也很能做，於是我們約在住家附近的旅館，等待房間的同時，簡單的自我介紹後，他買了兩個鐘頭的時間，我在大概40分鐘後走出房門，連澡都洗好了，他說，是因為太久沒做，太興奮，希望再給一次機會，我興趣缺缺的梳洗好便走人，他在我身後嚷道，還有一個小時耶，不要浪費啦，妳很沒禮貌耶！<br /><br />沒禮貌？我要是真的這麼沒禮貌，剛剛就不會叫的這麼大聲了。<br /><br />好笑的瞥了他一眼，開始想著等等要去買點啥來吃，原來，叫也是會耗體力的！<br /><br />『老實說，”她”真的滿足不了我耶……』<br />一個回神，LINE留著這行字，我幾乎可以看見那張等著咬斷獵物頸子的猙獰面孔了！<br />『那你覺得怎樣才可以滿足？』<br />『能讓我盡情的做，我都會讓另一半到達高潮，當然，一個女人滿足不了我，所以只好跟不一樣的女人做囉。』<br /><br />也許，他的手指已經開始因為過度興奮而顫抖，據了解，通常會聊到這種程度男女，很容易擦槍走火，那麼也許下次就是我去測試一下床的吸水性好不好了，不過，我是照著經驗法則走的女人嗎？<br /><br />封鎖，然後刪除──<br /><br />做愛應該是很美好的享受，不是這種折磨吧？十個人當中有八個都會說是另一半滿足不了他，於是向外發展，老實說，我也是這麼跟68說的。<br /><br />卡農的電話鈴聲忽然響起──<br />『老婆，公司今天下午派我去台中出差，妳不用等我回來了。』<br />『喔！我今天晚上跟大學同學去吃飯，也沒這麼早回去，沒關係，你去吧！』<br /><br />收了線，我翻找著手機電話簿，『小蘭』，我懷念起他的SIZE……<br /><br />不滿足，也許是因為想滿足刺激吧！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6e0a41ec01847cb9249ee8cd9e4de07b"], "urls": [], "title": "滿足不滿足"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1534148478000, "level": 4, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6327695994104226483", "name": "Maggie"}, "id": 9278515}
