{"forum": {"content": "天秤座<br /><br />開運顏色：銀色<br />幸運數字：77<br /><br />整體運勢★★★★★<br />解析：下週天秤座的朋友，將是個理性思考的一週並且充滿成功的可能性，如果一直以來有煩惱著你的事情，下周將更加明朗。下周對於事情的掌控度也提高許多，甚至明確掌握目前手邊工作成功的因素，讓你做起事來事半功倍。會是個相當有氣勢的一週。<br /><br />愛情運勢★★★★★<br />解析：長久以來對愛情的努力，將在下週開花結果，一直以來的溝通也將在下開開啟了良好的連鎖反應，兩個人心靈也將有更大的共鳴。單身的天秤朋友下周將有桃花出現，而這樣的桃花來自於職場，要好好注意喔！<br /><br />事業（學業）運勢★★★★<br />解析：學／事業方面，下周將是突飛猛進的一週，努力的結果將在下週開始顯現，手邊的工作也將進入穩定的開始。而若對於目前的現況不滿足的朋友，下週也將獲得相當大的改善。<br /><br />金錢運勢★★★★<br />解析：正財運相當好的一週，在工作上獲得的金錢回報將有望讓你感到滿足。<br /><br />天蠍座<br /><br />開運顏色：綠色<br />幸運數字：20<br /><br />整體運勢★★★<br />解析：下周天蠍座的朋友，面對人事物的熱情會消退許多且將感到些許的孤寂感，也因為在下周部分問題的產生也讓天蠍座朋友感到無力許多，奧斯會建議下周多著重在自己的內心，找回當初的熱情或許能夠有效改善下周遇到瓶頸的狀況喔！<br /><br />愛情運勢★★★<br />解析：下周雙方的情感面臨到問題，原因來自某一方對於目前感情付出太多，卻忽略了對方是否能夠接受，因此間接造成了些許的壓力，奧斯建議在做些貼心舉動時還是要看對方是否需要會比較好喔！<br /><br />事業（學業）運勢★★<br />解析：在下周學事業運勢方面，奧斯建議天蠍座的朋友要花點心思了解自己的能力到哪裡，避免做些無謂的動作，以免到最後讓自己跟周遭的人事差了一大截，要多加注意喔！<br /><br />金錢運勢★★<br />解析：下周偏財運不佳，奧斯建議如果有打算投資的朋友，適時地考慮可以，但考慮太久有時可是會失了機會，所以時機差不多就可以入場投資囉！<br /><br />射手座<br /><br />開運顏色：橘色<br />幸運數字：70<br /><br />整體運勢★★★<br />解析：下周射手座的朋友，自信心些許下降並且對於周遭的朋友產生不信任感，對於別人的想法與意見也不太能採納，奧斯建議射手座的朋友下周在面對事情或決定時，多敞開點內心接受他人意見喔！<br /><br />愛情運勢★★<br />解析：不信任感的提升相對影響了感情世界，下周對另一半的不信任將讓對方產生莫大的壓力，奧斯建議面臨問題透過溝通會改善許多！<br /><br />事業（學業）運勢★★★<br />解析：自我意識太過強烈，影響了合作對象以及同事之間的情誼，讓對方感覺不悅，尤其在討論事情時要更加注意。<br /><br />金錢運勢★★★<br />解析：避免過多不必要的聚會，以免支出過多的金錢導致月底經濟吃緊！<br /><br />魔羯座<br /><br />開運顏色：橄欖綠<br />幸運數字：53<br /><br />整體運勢★★★<br />解析：下周摩羯座的朋友，則顯得的滿足且安於現狀，但也因為如此，稍稍停下自己的向前邁步的腳步，甚至有怠惰感產生與企圖心下降的狀況產生，奧斯提醒魔羯的朋友，適時地休息是好事也是為了走得更加長遠，但可別因此停下腳步，休息後還是要努力向前喔！<br /><br />愛情運勢★★★<br />解析：雙方對於目前安定安穩的感情感到些許的厭倦，雖然心中有想改變現況的想法卻始終無法付出行動，奧斯會建議有伴的摩羯座朋友下周多出門走走，改善一下一成不變的戀愛作息喔！<br /><br />事業（學業）運勢★★★<br />解析：學／事業方面，雖然目前的環境充滿了安全感及穩定，但下周摩羯的朋友內心不安定的因子開始蠢蠢欲動起來，有想改變一成不變現況的想法產生，所以將會是充滿行動力的一周喔！<br /><br />金錢運勢★★★<br />解析：偏財運較不理想，下周不建議有任何投資或理財的動作，尤其若有朋友捎來投資訊息，奧斯提醒你要多加留意並考慮，千萬別太快決定喔！<br /><br />水瓶座<br /><br />開運顏色：藍色<br />幸運數字：61<br /><br />整體運勢★★★★<br />解析：水瓶座的朋友，下周對於自身的事情都能靈活掌握，且良好的運用自己的能力，讓自己在下周感到萬分的安心，也因為如此對自己信任感提升許多，下周將會是水瓶座朋友備感踏實穩定的一周！<br /><br />愛情運勢★★★★<br />解析：雙方在下周將面臨轉捩點，有機會朝向更好的方向發展或是停留在原底，所以奧斯建議水瓶座的朋友下周在感情如果有想改變的想法，例如相處方式或是溝通方式等，要好好把握，結果將會相當良好喔！<br /><br />事業（學業）運勢★★★★<br />解析：在學事業方面，下周將出現許多選擇機會也有接到更多工作的可能性，雖然下周在工作／學業方面會顯得較辛苦，但因為可以預見之後狀況相當良好，所以奧斯建議下周水瓶座的朋友，要好好把握做事的機會喔！<br /><br />金錢運勢★★★<br />解析：錢財花費較大，要多注意開源節流，避免因為一時的花費讓自己經濟壓力吃緊許多喔！<br /><br />雙魚座<br /><br />開運顏色：粉紅色<br />幸運數字：43<br /><br />整體運勢★★★★<br />解析：雙魚座的朋友，下周將有強而有力的行動充斥在你的生活當中！而這樣高度的行動力也將渲染周遭的朋友，奧斯建議如果一直以來有事想做，但始終未付諸行動的雙魚朋友，下周要多加把握！下周所付出行動時的熱情將延續很久，要多加把握喔！<br /><br />愛情運勢★★★★<br />解析：在愛情運勢方面，下周兩人的感情將進入更深的層次，對於彼此的認同感提高且特別的是這樣的原因有一部分來自肉體關係，但即使是如此，雙方對於感情還是非常的努力，所以要好好把握下個禮拜喔！<br /><br />事業（學業）運勢★★★★★<br />解析：而學／事業方面，對於目前的工作環境，有高度的認同感，面對目前的工作也相當願意花費心思去做，也樂於接受工作上的挑戰，因此工作上將會是行動力滿點的一周喔！<br /><br />金錢運勢★★★★<br />解析：下周偏財運相當良好，在投資或是理財方面，學習剛毅果斷點或許能為你進點小財喔！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b815be4f98b245c00bd4edd72ec18293"], "urls": [], "title": "2018-08/20-08/26奧斯塔羅 12星座一周運勢。（下）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1534614634000, "level": 14, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8313707560666700420", "name": "Poison"}, "id": 9330909}
