{"forum": {"content": "（此運勢參考紫微命盤命宮主星，想要知道自己的命盤主星，可以點擊文章最後的【紫微命盤速算】連結。命宮為空宮者，請對應對宮遷移宮主星。命宮為雙星者，請參考兩顆星的內容，若內容有好有壞，並不能因此抵消，而是好與壞在不同時候都有發生的可能。）<br /><br />農曆7月福星高照的主星：破軍星、七殺星、天府星<br />農曆7月財神眷顧的主星：破軍星、武曲星<br />農曆7月貴人助力的主星：紫微星、太陰星<br />農曆7月謹防小人的主星：天同星、廉貞星<br />農曆7月艱難辛苦的主星：天相星、太陽星<br /><br />第十四名：天相星<br />運勢：★☆☆☆☆<br />短評：難免辛苦艱難<br />此月不免狂風驟雨，恐有一段艱辛的路要走，必須靠著堅持不懈的毅力，奮力勇往向前，方能得到想要爭取的東西。如果決定翻山越嶺，請先確定你有足夠的補給品後，儘管放手去做，不要瞻前顧後，務必要貫徹始終，不半途而廢，始能撥雲見日。<br /><br />第十三名：天同星<br />運勢：★★☆☆☆<br />短評：防人之心不可無<br />小人入侵，易慘遭多疑善妒者陰魂不散的糾纏騷擾而心神不寧，或遇到心術不正者欺瞞誤導而錯判情勢。此月難免有防不勝防的暗算，建議你，心生邪念易讓陰險小人見縫插針有機可趁，宜靠堅定正氣來擊退邪惡勢力。<br /><br />第十二名：太陽星<br />運勢：★★☆☆☆<br />短評：人算不如天算<br />被週遭的人、事、物干擾而無法全然專心，決定的事情被迫中斷，或信心被打擊而半途而廢，以致計劃無法達成。外出旅遊時，易逢人算不如天算的變化，計劃趕不上變化的無奈，有乘興而去，敗興而歸，大失所望的現象！<br /><br />第十一名：天機星<br />運勢：★★☆☆☆<br />短評：口舌引波瀾<br />心生暴戾之氣，此月發起狠來常常就變得牙尖嘴利，不罵不痛快！提醒你，過火的言詞或逞一時之口，會惹來超乎想像的風暴，為此付出慘痛的代價。請謹記「忍一時風平浪靜」！身體不適時，宜減少投資與消費行為，以防判斷錯誤而發生損失。<br /><br />第十名：巨門星<br />運勢：★★☆☆☆<br />短評：挑戰與變故同行<br />變數與不確定感會充盈此月，有外強內虛之兆。工作中會面臨挑戰與競爭，需要不厭其煩地溝通與澄清的地方也會增多，此時說話的技巧勢必會直接控制結果的好壞。財運多變難掌握，不免勞心傷神，正財宜憑巧智機謀與參考過往經驗而得。<br /><br />第九名：太陰星<br />運勢：★★★☆☆<br />短評：能力跟不上發展<br />此運主壓力，有機會因貴人相助而被賦予重任，然而，潛在能量與思維視野卻有些跟不上，慎防不善考量全局利益而衍生弊端，輕則所推行的計劃結果不如預期；重則因重大決策失誤而留下敗筆，亦不排除害怕承擔責任、考慮太多而婉拒向上挑戰的良機。<br /><br />第八名：天梁星<br />運勢：★★★☆☆<br />短評：閒庭信步，看雲卷雲舒<br />本月發展幅度、震盪幅度趨緩，宜安分守己，在勤勞、操勞、穩定中方可緩緩得到回報。適合過過平靜、規律、單純的生活；不適合參加複雜的聚會，聚會愈多破財愈凶；生理時鐘不規律者，可借此機會調整。戰鬥指數不高、開創力不足，不宜對外廝殺！<br /><br />第七名：廉貞星<br />運勢：★★★☆☆<br />短評：外有掣肘，施展不開<br />運勢看似風光得意，卻內藏苦水與無奈。雖有機會榮登夢寐以求的職位，或當家作主挑起大梁，但高興時間不長，旁人的越權干涉、牽制，會讓你無法真正做主。如何在施展權力以及維護他人權益上找到平衡點，是這個月的一大考驗。<br /><br />第六名：貪狼星<br />運勢：★★★☆☆<br />短評：重要的是相信自己<br />直覺顯現，即將面臨困難或危險前，會出現特殊感應，預先採取應變措施會助你逃過一劫，或因機敏反應而化險為夷。所以，相信你自己，也相信你的預感和直覺吧！昔日陰魂不散的困擾與糾紛，也將在此月找到解決之道，得以圓滿解決。<br /><br />第五名：紫微星<br />運勢：★★★★☆<br />短評：知足則樂<br />心情愉快，特別容易感受到身邊人的善意，也樂於為他人付出，會有意想不到的收穫。溝通能力也轉強，說話會顯得特別有說服力，大部分時間有利於與人競爭，一爭長短。不過月底運勢較差，宜放慢腳步，整理思緒，一味向前衝容易導致失誤，得不償失哦！<br /><br />第四名：武曲星<br />運勢：★★★★☆<br />短評：慾望帶來動力<br />物慾、權力慾、征服欲對心理產生強烈衝擊，喚醒了征服環境的生命力，對現實生存也有更深入的認知。主動出擊且知所進退的人，定可鹹魚翻身、進步神速。一旦出現貪婪無厭、自我膨脹、氣焰囂張等負面態度時，等同親手設下路障，阻礙自我前進。<br /><br />第三名：天府星<br />運勢：★★★★☆<br />短評：鹹魚翻身，否極泰來<br />重拾主控權的機會來了！當前條件全面倒向有利於你的方向，夢想及生存易取得平衡點，不用再為了現實問題而隱忍壓抑，有利御風而上、展翅飛翔。生活比過去更勞心勞力，但充實感與實際收穫大勝於前。<br /><br />第二名：七殺星<br />運勢：★★★★☆<br />短評：一片祥和之氣<br />清晰的頭腦、充沛的精力讓你本月不管做什麼都感受到「一帆風順」的真實含義。大膽運用你的人脈資源，工作進展會有可喜的突破。親朋好友與你的融洽度不斷地增加，生活和諧安逸，就算是夫妻之間有一些小誤解，也會馬上煙消雲散。<br /><br />第一名：破軍星<br />運勢：★★★★★<br />短評：有扶搖直上的喜訊<br />本月一掃頹勢，命運主控權將掌握在你手上，在你的領域中可當家作主，旁人會更尊重你的意見，但同時你也得承擔更大的責任。生活上勞累苦悶的感覺大幅下降，物質方面的幸福感大大提升，精神面充實愉快，金錢、事業、人際皆燦爛回春。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/55704e032aa01c98c4e64133ae3e3f35"], "urls": [], "title": "心誠則安定，農曆7月誰有福運臨門？\n\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1534246692000, "level": 14, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8313707560666700420", "name": "Poison"}, "id": 9289890}
