{"forum": {"content": "#莫夏印度餐廳<br /><br />其實我還蠻喜歡咖喱的，但是一直沒有真正品嚐到正宗印度咖喱，有三家咖喱是我很想吃但是還沒來吃的，看了一下評鑑，大部分網評說這家是最道地的，而且也是外國人最常來的，表示外國人都很認可這個味道，畢竟文化風俗不同，飲食習慣也不同，還好我是不挑惕美食品論家😂<br /><br />店內位於中山北路六段上，其實還蠻好找的，不過距離捷運有一小段路，不算太近，也不會說太遠走不到，可以當作吃飯前的暖身散步😛，店內風格沒有想像中的印度風，算有點綜合版的風格，老闆是正宗的印度人，請的員工都很特別，我好像只有看到一位「應該」是台灣人，其他員工都是外國人，不過還會講一些中文，個人覺得厲害👍<br /><br />這次聽了服務生的推薦，點了「綜合BBQ」「印度奶油烤嫩雞咖喱」「印度起司烤餅」這幾樣來當主食，另外一進去服務生會先送上抓餅讓客戶當開胃點心（贈送的），下方有四個小櫃子都可以拉開，裡面有「芒果」「紅蘿蔔」「百香果」「洛神花」這幾種配料可以放在抓餅內吃，其實搭配起來還不錯，我是一次加入四種口味一起吃😂，抓餅是脆餅那種，其實老闆的餅皮都有添加香料去烤，味道滿特別的，正宗的印度料理果然就是充滿著辛香料，每道菜都是搭配不同辛香料做出來的，口味都不差，不過吃不慣異國料理的人可能會覺得沒有台菜好吃就是了，畢竟民俗文化不同🤷🏻‍♂️<br /><br />裡面我覺得最有亮點就是「印度起司烤餅」，真的超超超超超推薦，印象中起司應該是鹹的，不知道為何這個烤餅吃起來有點像是奶酥口味，但是又比奶酥好吃許多，其中帶有一些小茴香跟其他辛香料的味道，真的好吃，就算在店內加點2份，再外帶2份都不為過，冷掉也好吃，烤餅可以搭配印度咖喱一起享用非常棒。另外還有一個亮點就是「印度奶茶」，他們的印度奶茶帶有八角味，而且不甜，口感也十分順口入喉，突然我腦袋ㄧ陣明悟，下次我的泰式奶茶也可以朝這個方向來做，這幾天有空我來研究一下😂<br /><br />服務生態度也很好，而且感覺的出來老闆很重視客戶的感受，本來有個插曲就是我坐在最邊邊的座位，還沒開始點餐時有一群人10個要吃，眼看店內只有我旁邊還有八個位子，加上我這張桌子剛好有10人座，當時我心想老闆會不會找服務生協調我換位子，畢竟當時我一個人也還沒開始點餐，服務生一開始本來不知道應該如何做才好，有看到他跑去找老闆請示，窸窸窣窣一陣後，服務生跑去跟那群人說請他們店外稍後一下，他來安排，因為另一邊有個四人桌的應該是快吃完，老闆應該說叫他們等那邊的這樣給他們10人座一起。其實我是看在眼裡，出乎意料之外的老闆沒有找人叫我換位，這一點覺得老闆對待客戶的感受處理的很不錯，畢竟我先來啊😂<br /><br />整體來說都很棒，比較可惜的是價格上也略高一些，考量到地段租金跟老闆對於食物料理的用心，也欣然接受了，值得推薦的一間店，真的跟我以往吃過的印度料理非常不一樣，很多台灣的印度料理都是改良成台灣人可以接受的口味，畢竟為了生存，只是看各店家改多改少而已，下次我要吃看看其他兩家在做個比較一下😛<br /><br />對了，忘記講到一點，他們的吸管是紙吸管，超環保的啦！😂", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2bcfcc0bb4ff7a2a32319cf5ab344a4f", "http://filestoresg1.beetalkmobile.com:8081/file/493ad7dc6582d756d1394ff2486ad92d", "http://filestoresg1.beetalkmobile.com:8081/file/d02b9229328b5aec023076f4a6ae8bef", "http://filestoresg1.beetalkmobile.com:8081/file/e6856fe9ba2017698100295aa766b316", "http://filestoresg1.beetalkmobile.com:8081/file/23f2fe310249ccca67da6b98b11c56ea", "http://filestoresg1.beetalkmobile.com:8081/file/aaf1e065fd1d26763046410b959ae35f"], "urls": [], "title": "推薦一間超道地印度咖喱～好吃"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 98, "postBy": {"utc": 1532533384000, "level": 4, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1748075056688301838", "name": "愛笑的人"}, "id": 9100007}
