{"forum": {"content": "我是某砲指部的一位上兵 說真的我在裡面根本是最累也是最爽的兵，我要怎麼說餒。我敢說除了外島的兵應該沒有比我放的假還要少的了。我負責的水電 軍械 砲手 就先講水電好了聯隊上所有水電設施基本上都是我在維修的 軍械部分我就很凎了前三年根本沒軍械士所有都是老子在跑，炮手的話是基本炮兵都要會的，平時在駐地也弄不到 ，啊我少講了一樣我還是危機負責人。。。。萬用兵 隨意拉我不覺得累只是覺得很凎一堆他媽的草莓兵做那一點就在喊累 讓我看了很不爽。在講我的軍中的趣事吧我剛入伍的時候就被禁假了哈哈因為躲在庫房抽煙😂😂😂新訓完之後去受第二專長汽車修護兵受完之後跑到砲指部哇耖原本在營部連要當修護兵的結果不知道是啥是剛進去沒一個禮拜被調到砲連之後士官長說這個專長沒用叫我去受輕兵器到了步校又他媽的雖剛好輕重兵器合一的第一期就是我這梯好受了12種武器受完訓回到原單位開始悲慘的人生😂好像也不能這麼說應該要說悲慘也很爽的人生。剛回到原單位剛好接大門心裡好緊張啊我菜鳥 那時候還有義務役我是裡面最菜的。這個大門好恐怖啊跳鎮暴操。那時候大家的手機都是用智障型智慧型都用偷帶的所以都要躲躲藏藏的玩我又好死不死被抓哈哈手機被沒收超雖那時候還太菜就帶根本找死就被禁假了第二次被禁假那時候還怕被禁，我直接跳過好了太多了講不完。後來過了一段時間我混的很熟了開始帶檳榔酒進營區還是常常常被長官抓不過也是禁假處理 之後啊我變成禁假最多的兵之後我也無感了也沒在怕的了開始做大學長了都叫學弟妹去買進來之後不知道被誰捅連長就跟幹部們講誰幫我買就試試看我是學長對吧 別連的學弟妹一樣可以用所以沒啥差 後來他們也無感了 都幾乎用講的跟我說還會在幹部寢喝酒吃東西不過被抓一律都講我就好因為我沒差我對弟兄們都很好的。每天早上軍械清點基本上以前都是我去快退伍的前一年才有分誰去誰去平時都在營舍裡躲起來修理營舍順便玩手機只要沒戰備都是這樣下基地重炮演訓之類都是我會先去看營舍哪裡有問題要不要交接就這樣很爽的過不過一般人都覺得很累就是了 我不繼續當的原因我也不知道反正待在裡面就渾身不對勁平時在寢室就在桌上喝酒吃炸的我也沒生士官我不是白痴我知道我會退伍不可能去生的我學弟都生了不過還是幾乎都是被我們這些老上兵嗆所以上兵沒啥不好能力不一定比士官差 這樣看到我很混是不是覺得我體能不好啊 哈哈妳們都錯了我體能強的不得了平常很不喜歡運動 不是我怕累是我覺得沒啥差別我跑三千都跑12分多我應該不用訓練吧三項體能我都是過的拉單杠隨便都嘛20下。。。所以長官們也不會管我體能所以嘍下午軍械清點又是老子去基本上我是三到4個禮拜放假一次最久是兩個月放假一次不過這是不可能的對吧確實中間有點放妳覺得是放假嘛😂😂😂之後我快退伍了各個長官都叫我不要退害我好傷心不過我還是退了哈哈", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f8dfc55d88c1e06491f37490eed3d3ce"], "urls": [], "title": "我當了4年退伍的心得"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 704, "postBy": {"utc": 1537746992000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2568941865983510047", "name": "妹頭"}, "id": 9691581}
